{"\"": 0, "\"A": 1, "\"And": 2, "\"As": 3, "\"He": 4, "\"I": 5, "\"If": 6, "\"It": 7, "\"It's": 8, "\"My": 9, "\"The": 10, "\"There": 11, "\"This": 12, "\"We": 13, "\"When": 14, "\"You": 15, "%": 16, "&": 17, "'": 18, "'I": 19, "'The": 20, "'re": 21, "'s": 22, "'t": 23, "(": 24, "()": 25, "(A": 26, "(AP": 27, "(AP)": 28, "(and": 29, "(which": 30, ")": 31, ",": 32, "-": 33, "--": 34, "-time": 35, "-to": 36, "-to-": 37, "-year": 38, ".": 39, ".m": 40, ".m.": 41, "/": 42, "0": 43, "00": 44, "000": 45, "1": 46, "1,": 47, "1,000": 48, "10": 49, "10,": 50, "100": 51, "11": 52, "12": 53, "12,": 54, "120": 55, "13": 56, "14": 57, "14,": 58, "14th.": 59, "15": 60, "15,": 61, "16": 62, "17": 63, "17,": 64, "17.": 65, "18": 66, "19": 67, "19,": 68, "19.": 69, "199": 70, "1995": 71, "19th": 72, "1st": 73, "1st.": 74, "2": 75, "2,": 76, "2-": 77, "2-0": 78, "2-1": 79, "20": 80, "20,": 81, "200": 82, "2008": 83, "2009": 84, "201": 85, "2010": 86, "2012": 87, "2014": 88, "2014,": 89, "2014.": 90, "2016": 91, "2017": 92, "2018": 93, "2018,": 94, "2019": 95, "2019,": 96, "2019.": 97, "202": 98, "2020": 99, "2020,": 100, "2021": 101, "2021,": 102, "2021.": 103, "2022": 104, "2022,": 105, "2022.": 106, "2023": 107, "2023,": 108, "2023.": 109, "2024": 110, "2024,": 111, "2024.": 112, "2025": 113, "2025.": 114, "21": 115, "21,": 116, "22": 117, "22,": 118, "23": 119, "24": 120, "24,": 121, "25": 122, "25,": 123, "25th.": 124, "26": 125, "26,": 126, "26-year": 127, "26-year-": 128, "26-year-old": 129, "26.": 130, "27": 131, "27,": 132, "28": 133, "28,": 134, "28th": 135, "29": 136, "29,": 137, "2nd": 138, "3": 139, "3,": 140, "3,000": 141, "3-": 142, "3-0": 143, "30": 144, "30,": 145, "300": 146, "31": 147, "33": 148, "35": 149, "37": 150, "3r": 151, "3rd": 152, "4": 153, "4,": 154, "40": 155, "43": 156, "44": 157, "45": 158, "48": 159, "4th": 160, "5": 161, "5,": 162, "50": 163, "50-": 164, "50-day": 165, "500": 166, "6": 167, "6,": 168, "60": 169, "600": 170, "7": 171, "7,": 172, "70": 173, "75": 174, "7:": 175, "7:30": 176, "7th.": 177, "8": 178, "8,": 179, "80": 180, "800": 181, "9": 182, "90": 183, ":": 184, "?": 185, "A": 186, "AI": 187, "Ab": 188, "About": 189, "Abu": 190, "Abuj": 191, "Abuja": 192, "Ac": 193, "Acad": 194, "Academ": 195, "Academy": 196, "According": 197, "Act": 198, "Action": 199, "Ad": 200, "Adam": 201, "Adams": 202, "Add": 203, "Addition": 204, "Additionally,": 205, "Advis": 206, "Advisors": 207, "Af": 208, "Afr": 209, "Africa": 210, "Africa.": 211, "African": 212, "After": 213, "Agency": 214, "Air": 215, "Al": 216, "Alab": 217, "Alabama": 218, "Alan": 219, "Ale": 220, "Alex": 221, "Alison": 222, "All": 223, "Alp": 224, "Alpha": 225, "Alphabet": 226, "Also": 227, "Also,": 228, "Although": 229, "Am": 230, "Ama": 231, "Amaz": 232, "Amazon": 233, "Amb": 234, "Ambass": 235, "Ambassad": 236, "Ambassador": 237, "Amer": 238, "America": 239, "American": 240, "Among": 241, "An": 242, "And": 243, "And,": 244, "Andrew": 245, "Andy": 246, "Ange": 247, "Angeles": 248, "Another": 249, "Anth": 250, "Anthony": 251, "Anton": 252, "Antonio": 253, "Any": 254, "Anyone": 255, "App": 256, "Apple": 257, "Apr": 258, "April": 259, "Ar": 260, "Arab": 261, "Are": 262, "Area": 263, "Ariz": 264, "Arizon": 265, "Arizona": 266, "Army": 267, "Around": 268, "Art": 269, "As": 270, "Asia": 271, "Asian": 272, "Asse": 273, "Assem": 274, "Assembly": 275, "Asset": 276, "Associ": 277, "Associated": 278, "Association": 279, "At": 280, "Atl": 281, "Atlanta": 282, "Au": 283, "Aug": 284, "Aug.": 285, "August": 286, "August,": 287, "Aust": 288, "Austin": 289, "Austral": 290, "Australia": 291, "Australian": 292, "Author": 293, "Authorities": 294, "Authority": 295, "Award": 296, "Awards": 297, "B": 298, "BBC": 299, "BC": 300, "BJP": 301, "Back": 302, "Bank": 303, "Bar": 304, "Barry": 305, "Based": 306, "Bay": 307, "Be": 308, "Because": 309, "Before": 310, "Ben": 311, "Best": 312, "Bid": 313, "Biden": 314, "Biden,": 315, "Biden\u2019s": 316, "Big": 317, "Bill": 318, "Bish": 319, "Bishop": 320, "Bit": 321, "Bitco": 322, "Bitcoin": 323, "Bl": 324, "Black": 325, "Blue": 326, "Bo": 327, "Board": 328, "Bob": 329, "Bor": 330, "Border": 331, "Borough": 332, "Bost": 333, "Boston": 334, "Both": 335, "Bow": 336, "Bowl": 337, "Br": 338, "Bra": 339, "Brand": 340, "Brandon": 341, "Braz": 342, "Brazil": 343, "Brazilian": 344, "Brit": 345, "Britain": 346, "British": 347, "Brits": 348, "Broad": 349, "Broadway": 350, "Brown": 351, "Bu": 352, "Buil": 353, "Building": 354, "Bure": 355, "Bureau": 356, "Bus": 357, "Business": 358, "But": 359, "But,": 360, "By": 361, "C": 362, "CC": 363, "CCTV": 364, "CE": 365, "CEO": 366, "CO": 367, "COV": 368, "COVID": 369, "COVID-": 370, "COVID-19": 371, "Cal": 372, "Cali": 373, "Califor": 374, "Californ": 375, "California": 376, "California,": 377, "Cam": 378, "Camer": 379, "Cameron": 380, "Can": 381, "Canad": 382, "Canada": 383, "Canadian": 384, "Cap": 385, "Capi": 386, "Capital": 387, "Capito": 388, "Capitol": 389, "Car": 390, "Care": 391, "Carol": 392, "Carolin": 393, "Carolina": 394, "Cast": 395, "Castle": 396, "Cath": 397, "Cathol": 398, "Catholic": 399, "Cent": 400, "Center": 401, "Center.": 402, "Centers": 403, "Central": 404, "Centre": 405, "Ch": 406, "Cha": 407, "Champ": 408, "Champion": 409, "Champions": 410, "Championship": 411, "Chance": 412, "Chancell": 413, "Chancellor": 414, "Char": 415, "Charles": 416, "Charli": 417, "Charlie": 418, "Chase": 419, "Chel": 420, "Chelsea": 421, "Chica": 422, "Chicago": 423, "Chief": 424, "Chin": 425, "China": 426, "China\u2019s": 427, "Chinese": 428, "Chlo": 429, "Chloe": 430, "Chris": 431, "Christ": 432, "Christian": 433, "Christmas": 434, "Christmas,": 435, "Church": 436, "Cinc": 437, "Cincin": 438, "Cincinn": 439, "Cincinnati": 440, "Cit": 441, "Citig": 442, "Citigroup": 443, "City": 444, "Civil": 445, "Clar": 446, "Clark": 447, "Class": 448, "Clu": 449, "Club": 450, "Co": 451, "Co.": 452, "Coast": 453, "Col": 454, "College": 455, "Color": 456, "Colorad": 457, "Colorado": 458, "Columb": 459, "Columbia": 460, "Com": 461, "Comm": 462, "Commission": 463, "Commission,": 464, "Commit": 465, "Committee": 466, "Community": 467, "Comp": 468, "Compan": 469, "Companies": 470, "Company": 471, "Con": 472, "Conference": 473, "Cong": 474, "Congress": 475, "Cont": 476, "Control": 477, "Cooper": 478, "Cor": 479, "Core": 480, "Corp": 481, "Corpor": 482, "Corporation": 483, "Coun": 484, "Council": 485, "County": 486, "County,": 487, "Cour": 488, "Court": 489, "Court,": 490, "Cr": 491, "Cric": 492, "Cricket": 493, "Crim": 494, "Crime": 495, "Criminal": 496, "Crown": 497, "Cup": 498, "Cur": 499, "Current": 500, "Currently": 501, "D": 502, "DJ": 503, "Daily": 504, "Dan": 505, "Dav": 506, "Dave": 507, "David": 508, "Davis": 509, "Day": 510, "Day.": 511, "De": 512, "Dec.": 513, "Dece": 514, "December": 515, "December,": 516, "December.": 517, "Def": 518, "Defense": 519, "Democrat": 520, "Democratic": 521, "Democrats": 522, "Dep": 523, "Department": 524, "Department.": 525, "Deputy": 526, "Des": 527, "Despite": 528, "Dev": 529, "Develop": 530, "Development": 531, "Devils": 532, "Di": 533, "Director": 534, "Dis": 535, "Disney": 536, "District": 537, "Do": 538, "Don": 539, "Donal": 540, "Donald": 541, "Don\u2019t": 542, "Dr": 543, "Dr.": 544, "Drive": 545, "Drivers": 546, "During": 547, "E": 548, "EP": 549, "EPS": 550, "ET": 551, "ETF": 552, "EU": 553, "Each": 554, "Eag": 555, "Eagles": 556, "Ear": 557, "Earlier": 558, "Earth.": 559, "Eas": 560, "East": 561, "Easter": 562, "Eastern": 563, "Econom": 564, "Economic": 565, "Ed": 566, "Edin": 567, "Edinburgh": 568, "Edu": 569, "Educ": 570, "Education": 571, "Edwards": 572, "El": 573, "Ele": 574, "Election": 575, "Elementary": 576, "Eli": 577, "Eliz": 578, "Eliza": 579, "Elizabe": 580, "Elizabeth": 581, "Elon": 582, "Emer": 583, "Emergency": 584, "En": 585, "Ener": 586, "Energy": 587, "Eng": 588, "England": 589, "English": 590, "Environment": 591, "Environmental": 592, "Eur": 593, "Euro": 594, "Europe": 595, "Europe.": 596, "European": 597, "Even": 598, "Every": 599, "Everyone": 600, "Ex": 601, "Exchange": 602, "Executive": 603, "F": 604, "FC": 605, "Face": 606, "Facebook": 607, "Fam": 608, "Family": 609, "Far": 610, "Fargo": 611, "Father": 612, "Fe": 613, "Febr": 614, "February": 615, "February,": 616, "February.": 617, "Federal": 618, "Festival": 619, "Fil": 620, "Film": 621, "Fin": 622, "Finally,": 623, "Financial": 624, "Fir": 625, "Fire": 626, "First": 627, "Five": 628, "Flor": 629, "Florid": 630, "Florida": 631, "Fo": 632, "Follow": 633, "Following": 634, "Food": 635, "Foot": 636, "Football": 637, "For": 638, "Force": 639, "Ford": 640, "Fore": 641, "Foreign": 642, "Forest": 643, "Former": 644, "Fort": 645, "Forum": 646, "Found": 647, "Foundation": 648, "Foundation,": 649, "Four": 650, "Fox": 651, "Fr": 652, "Fran": 653, "Franc": 654, "France": 655, "Francis": 656, "Francisco": 657, "Frank": 658, "Fren": 659, "French": 660, "Friday": 661, "Friday,": 662, "Friday.": 663, "From": 664, "Fund": 665, "Further": 666, "G": 667, "GD": 668, "GDP": 669, "GO": 670, "GOP": 671, "Game": 672, "Gary": 673, "Gaz": 674, "Gaza": 675, "Gaza,": 676, "Gaza.": 677, "Ge": 678, "Gen": 679, "Gener": 680, "General": 681, "Geor": 682, "Georg": 683, "George": 684, "Georgia": 685, "Ger": 686, "German": 687, "Get": 688, "Gi": 689, "Giants": 690, "Gl": 691, "Glas": 692, "Glasg": 693, "Glasgow": 694, "Global": 695, "Go": 696, "God": 697, "Gold": 698, "Golden": 699, "Good": 700, "Goog": 701, "Google": 702, "Gov.": 703, "Gover": 704, "Government": 705, "Governor": 706, "Gr": 707, "Grace": 708, "Grand": 709, "Gre": 710, "Great": 711, "Green": 712, "Group": 713, "H": 714, "Hall": 715, "Hall.": 716, "Ham": 717, "Hamas": 718, "Har": 719, "Harris": 720, "Harry": 721, "Having": 722, "He": 723, "Head": 724, "Health": 725, "Hen": 726, "Henry": 727, "Her": 728, "Here": 729, "Here\u2019s": 730, "Hez": 731, "Hezb": 732, "Hezbol": 733, "Hezbolla": 734, "Hezbollah": 735, "He\u2019s": 736, "High": 737, "Highland": 738, "Hill": 739, "Hills": 740, "His": 741, "Ho": 742, "Hol": 743, "Holly": 744, "Hollywood": 745, "Holy": 746, "Home": 747, "Homes": 748, "Hospital": 749, "Hou": 750, "House": 751, "Houst": 752, "Houston": 753, "How": 754, "Howard": 755, "However,": 756, "Hull": 757, "I": 758, "I'": 759, "I'll": 760, "I'm": 761, "I've": 762, "ID": 763, "IDF": 764, "II": 765, "Ian": 766, "If": 767, "Ill": 768, "Illin": 769, "Illino": 770, "Illinois": 771, "Im": 772, "Immigration": 773, "In": 774, "Inc.": 775, "Ind": 776, "Indep": 777, "Independent": 778, "India": 779, "India,": 780, "Indian": 781, "India\u2019s": 782, "Indig": 783, "Indigen": 784, "Indigenous": 785, "Infrastructure": 786, "Inst": 787, "Instag": 788, "Instagr": 789, "Instagram": 790, "Institut": 791, "Institute": 792, "International": 793, "Inv": 794, "Inves": 795, "Invest": 796, "Investment": 797, "Investments": 798, "Investors": 799, "Iran": 800, "Iran,": 801, "Iranian": 802, "Iran\u2019s": 803, "Ire": 804, "Ireland": 805, "Iron": 806, "Is": 807, "Island": 808, "Isra": 809, "Israel": 810, "Israel.": 811, "Israeli": 812, "Israel\u2019s": 813, "It": 814, "It's": 815, "Ital": 816, "Italian": 817, "Italy": 818, "Its": 819, "It\u2019s": 820, "I\u2019": 821, "I\u2019d": 822, "I\u2019ll": 823, "I\u2019m": 824, "I\u2019ve": 825, "J": 826, "JP": 827, "JPMorgan": 828, "Jack": 829, "Jackson": 830, "Jake": 831, "Jam": 832, "James": 833, "Jamie": 834, "Jan": 835, "Jan.": 836, "Jane": 837, "January": 838, "January.": 839, "Jap": 840, "Japan": 841, "Japanese": 842, "Jason": 843, "Jef": 844, "Jeff": 845, "Jen": 846, "Jenn": 847, "Jennif": 848, "Jennifer": 849, "Jer": 850, "Jerse": 851, "Jersey": 852, "Jess": 853, "Jessica": 854, "Jew": 855, "Jewish": 856, "Jim": 857, "Jo": 858, "Joe": 859, "Joh": 860, "John": 861, "Johnny": 862, "Johnson": 863, "Jon": 864, "Jonathan": 865, "Jones": 866, "Jr": 867, "Jr.": 868, "Ju": 869, "Jud": 870, "Judge": 871, "July": 872, "June": 873, "Just": 874, "Justice": 875, "K": 876, "Kane": 877, "Kans": 878, "Kansas": 879, "Ke": 880, "Keir": 881, "Ken": 882, "Kenned": 883, "Kennedy": 884, "Kev": 885, "Kevin": 886, "Kim": 887, "King": 888, "Kyle": 889, "L": 890, "LL": 891, "LLC": 892, "La": 893, "Lab": 894, "Labour": 895, "Lad": 896, "Lady": 897, "Lake": 898, "Land": 899, "Lane": 900, "Las": 901, "Last": 902, "Late": 903, "Laur": 904, "Laura": 905, "Law": 906, "Le": 907, "League": 908, "Leban": 909, "Lebanese": 910, "Lee": 911, "Leed": 912, "Leeds": 913, "Let": 914, "Lew": 915, "Lewis": 916, "Liam": 917, "Life": 918, "Like": 919, "Liver": 920, "Liverpool": 921, "Lo": 922, "Local": 923, "Lok": 924, "Lon": 925, "London": 926, "London,": 927, "Lope": 928, "Lopez": 929, "Los": 930, "Lou": 931, "Louis": 932, "Louisian": 933, "Louisiana": 934, "Love": 935, "Lu": 936, "Luis": 937, "Luke": 938, "M": 939, "ML": 940, "MLB": 941, "MP": 942, "Ma": 943, "Mag": 944, "Magp": 945, "Magpies": 946, "Mah": 947, "Mahar": 948, "Maharash": 949, "Maharashtra": 950, "Main": 951, "Maine": 952, "Man": 953, "Management": 954, "Manager": 955, "Manche": 956, "Manchester": 957, "Many": 958, "Mar": 959, "March": 960, "March,": 961, "March.": 962, "Marg": 963, "Margare": 964, "Margaret": 965, "Maria": 966, "Mark": 967, "Market": 968, "MarketBe": 969, "MarketBeat": 970, "MarketBeat,": 971, "Markets": 972, "Marsh": 973, "Marshall": 974, "Mart": 975, "Martin": 976, "Mary": 977, "Mat": 978, "Matt": 979, "Matthe": 980, "Matthew": 981, "Max": 982, "May": 983, "May,": 984, "Maybe": 985, "Mayor": 986, "Me": 987, "Mean": 988, "Meanwhile": 989, "Meanwhile,": 990, "Med": 991, "Media": 992, "Medical": 993, "Megh": 994, "Meghan": 995, "Mem": 996, "Memor": 997, "Memorial": 998, "Met": 999, "Mex": 1000, "Mexic": 1001, "Mexico": 1002, "Mexico,": 1003, "Mic": 1004, "Micha": 1005, "Michael": 1006, "Middle": 1007, "Mike": 1008, "Mill": 1009, "Miller": 1010, "Min": 1011, "Minis": 1012, "Minister": 1013, "Ministry": 1014, "Minnes": 1015, "Minnesot": 1016, "Minnesota": 1017, "Mo": 1018, "Mod": 1019, "Modi": 1020, "Mon": 1021, "Monday": 1022, "Monday,": 1023, "Monday.": 1024, "Moore": 1025, "More": 1026, "Morgan": 1027, "Morning": 1028, "Most": 1029, "Mother": 1030, "Mount": 1031, "Mountain": 1032, "Mr": 1033, "Mr.": 1034, "Mrs": 1035, "Mrs.": 1036, "Ms": 1037, "Ms.": 1038, "Much": 1039, "Mur": 1040, "Murphy": 1041, "Mus": 1042, "Museum": 1043, "Music": 1044, "Musk": 1045, "My": 1046, "N": 1047, "NA": 1048, "NAT": 1049, "NATO": 1050, "NF": 1051, "NFL": 1052, "NH": 1053, "NHS": 1054, "Nathan": 1055, "National": 1056, "Nations": 1057, "Native": 1058, "Net": 1059, "Netf": 1060, "Netfli": 1061, "Netflix": 1062, "Nev": 1063, "Nevad": 1064, "Nevada": 1065, "New": 1066, "Newcast": 1067, "Newcastle": 1068, "News": 1069, "Next": 1070, "Nick": 1071, "Nig": 1072, "Niger": 1073, "Nigeria": 1074, "Nigerian": 1075, "Nigeria\u2019s": 1076, "Night": 1077, "No": 1078, "No.": 1079, "Nor": 1080, "North": 1081, "Northern": 1082, "Not": 1083, "Nov.": 1084, "Nove": 1085, "November": 1086, "November.": 1087, "Now": 1088, "Now,": 1089, "O": 1090, "Oc": 1091, "Oct": 1092, "Oct.": 1093, "Octo": 1094, "October": 1095, "Of": 1096, "Off": 1097, "Offic": 1098, "Office": 1099, "Officer": 1100, "Old": 1101, "Oly": 1102, "Olymp": 1103, "Olympic": 1104, "Omar": 1105, "On": 1106, "Once": 1107, "One": 1108, "Only": 1109, "Open": 1110, "Or": 1111, "Os": 1112, "Oscar": 1113, "Other": 1114, "Others": 1115, "Our": 1116, "Over": 1117, "Overall,": 1118, "Ox": 1119, "Oxford": 1120, "P": 1121, "P/": 1122, "P/E": 1123, "PM": 1124, "Pac": 1125, "Pacific": 1126, "Pak": 1127, "Pakist": 1128, "Pakistan": 1129, "Pal": 1130, "Palest": 1131, "Palestin": 1132, "Palestine": 1133, "Palestinian": 1134, "Palestinians": 1135, "Par": 1136, "Paris": 1137, "Park": 1138, "Park,": 1139, "Parker": 1140, "Parli": 1141, "Parliam": 1142, "Parliament": 1143, "Part": 1144, "Party": 1145, "Pat": 1146, "Pe": 1147, "People": 1148, "People\u2019s": 1149, "Per": 1150, "Perhaps": 1151, "Peter": 1152, "Ph": 1153, "Phil": 1154, "Philip": 1155, "Philipp": 1156, "Philippine": 1157, "Philippines": 1158, "Pit": 1159, "Pitts": 1160, "Pittsburgh": 1161, "Pl": 1162, "Place": 1163, "Plan": 1164, "Play": 1165, "Players": 1166, "Ple": 1167, "Please": 1168, "Plus,": 1169, "Po": 1170, "Point": 1171, "Pol": 1172, "Police": 1173, "Port": 1174, "Portug": 1175, "Portugues": 1176, "Portuguese": 1177, "Post": 1178, "Pr": 1179, "Prades": 1180, "Pradesh": 1181, "Pre": 1182, "Premi": 1183, "Premier": 1184, "President": 1185, "Press": 1186, "Prime": 1187, "Prince": 1188, "Private": 1189, "Pro": 1190, "Prof": 1191, "Profess": 1192, "Professor": 1193, "Program": 1194, "Project": 1195, "Proper": 1196, "Property": 1197, "Public": 1198, "Put": 1199, "Putin": 1200, "Q": 1201, "Que": 1202, "Queen": 1203, "R": 1204, "Re": 1205, "Real": 1206, "Red": 1207, "Reev": 1208, "Reeves": 1209, "Reg": 1210, "Region": 1211, "Regional": 1212, "Rep": 1213, "Rep.": 1214, "Republic": 1215, "Republican": 1216, "Republicans": 1217, "Res": 1218, "Resear": 1219, "Research": 1220, "Reser": 1221, "Reserve": 1222, "Rey": 1223, "Reyno": 1224, "Reynold": 1225, "Reynolds": 1226, "Rich": 1227, "Richard": 1228, "River": 1229, "Ro": 1230, "Road": 1231, "Road,": 1232, "Rober": 1233, "Robert": 1234, "Roberts": 1235, "Rock": 1236, "Rom": 1237, "Roman": 1238, "Ross": 1239, "Roy": 1240, "Royal": 1241, "Rus": 1242, "Russ": 1243, "Russia": 1244, "Russian": 1245, "Russia\u2019s": 1246, "Ry": 1247, "Ryan": 1248, "S": 1249, "S.": 1250, "Sab": 1251, "Sabha": 1252, "Sal": 1253, "Salt": 1254, "Sam": 1255, "Samsu": 1256, "Samsung": 1257, "San": 1258, "Santa": 1259, "Sar": 1260, "Sarah": 1261, "Satur": 1262, "Saturday": 1263, "Saturday,": 1264, "Saturday.": 1265, "Saturday\u2019s": 1266, "Sc": 1267, "School": 1268, "Scot": 1269, "Scotland": 1270, "Scotland,": 1271, "Scott": 1272, "Scottish": 1273, "Se": 1274, "Sea": 1275, "Season": 1276, "Seattle": 1277, "Secretary": 1278, "Section": 1279, "Secur": 1280, "Securities": 1281, "Security": 1282, "Sen": 1283, "Sen.": 1284, "Sena": 1285, "Senate": 1286, "Senator": 1287, "Senior": 1288, "Sep": 1289, "Sept": 1290, "Sept.": 1291, "Septe": 1292, "September": 1293, "Ser": 1294, "Series": 1295, "Service": 1296, "Services": 1297, "Sever": 1298, "Several": 1299, "Sha": 1300, "Shah": 1301, "Share": 1302, "Sharehold": 1303, "Shareholders": 1304, "She": 1305, "Show": 1306, "Sim": 1307, "Simon": 1308, "Since": 1309, "Sir": 1310, "Sk": 1311, "Sky": 1312, "Sm": 1313, "Smith": 1314, "So": 1315, "So,": 1316, "Social": 1317, "Some": 1318, "South": 1319, "Southam": 1320, "Southampt": 1321, "Southampton": 1322, "Southern": 1323, "Sox": 1324, "Space": 1325, "Span": 1326, "Spanish": 1327, "Spe": 1328, "Speak": 1329, "Speaker": 1330, "Speaking": 1331, "Special": 1332, "Sports": 1333, "Spring": 1334, "St": 1335, "St.": 1336, "Stad": 1337, "Stadi": 1338, "Stadium": 1339, "Stan": 1340, "Stanley": 1341, "Star": 1342, "Starmer": 1343, "State": 1344, "State,": 1345, "State.": 1346, "States": 1347, "States,": 1348, "Station": 1349, "Ste": 1350, "Steel": 1351, "Steelers": 1352, "Steph": 1353, "Stephen": 1354, "Steve": 1355, "Still": 1356, "Still,": 1357, "Street": 1358, "Street,": 1359, "Street.": 1360, "Su": 1361, "Sum": 1362, "Summer": 1363, "Sun": 1364, "Sunak": 1365, "Sund": 1366, "Sunday": 1367, "Sunday's": 1368, "Sunday,": 1369, "Sunday.": 1370, "Sup": 1371, "Super": 1372, "Superint": 1373, "Superintendent": 1374, "Support": 1375, "Supreme": 1376, "Sy": 1377, "Syd": 1378, "Sydney": 1379, "T": 1380, "TV": 1381, "Taking": 1382, "Tay": 1383, "Taylor": 1384, "Te": 1385, "Team": 1386, "Tech": 1387, "Technolo": 1388, "Technolog": 1389, "Technologies": 1390, "Technology": 1391, "Ted": 1392, "Tes": 1393, "Tesla": 1394, "Tex": 1395, "Texas": 1396, "Th": 1397, "That": 1398, "That's": 1399, "That\u2019s": 1400, "The": 1401, "Their": 1402, "Then": 1403, "Then,": 1404, "There": 1405, "There's": 1406, "Therefore": 1407, "Therefore,": 1408, "There\u2019s": 1409, "These": 1410, "They": 1411, "This": 1412, "Tho": 1413, "Thom": 1414, "Thomas": 1415, "Those": 1416, "Though": 1417, "Three": 1418, "Through": 1419, "Thurs": 1420, "Thursday": 1421, "Thursday,": 1422, "Thursday.": 1423, "Tic": 1424, "Tickets": 1425, "Tim": 1426, "Times": 1427, "To": 1428, "Today,": 1429, "Tom": 1430, "Tony": 1431, "Town": 1432, "Tr": 1433, "Tra": 1434, "Trade": 1435, "Trans": 1436, "Transport": 1437, "Travis": 1438, "Tre": 1439, "Treas": 1440, "Treasury": 1441, "Trump": 1442, "Trump's": 1443, "Trump,": 1444, "Trump.": 1445, "Trump\u2019s": 1446, "Trust": 1447, "Tues": 1448, "Tuesday": 1449, "Tuesday,": 1450, "Tuesday.": 1451, "Tuesday\u2019s": 1452, "Tur": 1453, "Turk": 1454, "Turkish": 1455, "Two": 1456, "U": 1457, "U.": 1458, "U.S.": 1459, "UB": 1460, "UBS": 1461, "UFC": 1462, "UK": 1463, "UK.": 1464, "UN": 1465, "US": 1466, "USA": 1467, "USC": 1468, "Uk": 1469, "Ukrain": 1470, "Ukraine": 1471, "Ukrainian": 1472, "Un": 1473, "Und": 1474, "Under": 1475, "Union": 1476, "Unit": 1477, "United": 1478, "University": 1479, "University,": 1480, "V": 1481, "Val": 1482, "Valley": 1483, "Vance": 1484, "Ve": 1485, "Vegas": 1486, "Vic": 1487, "Vice": 1488, "Victor": 1489, "Victoria": 1490, "Victorian": 1491, "Vir": 1492, "Virgin": 1493, "Virginia": 1494, "W": 1495, "WW": 1496, "WWE": 1497, "Wales": 1498, "Wall": 1499, "War": 1500, "War,": 1501, "Wash": 1502, "Washing": 1503, "Washington": 1504, "Washington.": 1505, "Watch": 1506, "Water": 1507, "Way": 1508, "We": 1509, "Wealth": 1510, "Wed": 1511, "Wednes": 1512, "Wednesday": 1513, "Wednesday,": 1514, "Wednesday.": 1515, "Week": 1516, "Well": 1517, "Well,": 1518, "Wells": 1519, "Wes": 1520, "West": 1521, "Western": 1522, "We\u2019ve": 1523, "Wh": 1524, "What": 1525, "When": 1526, "Whether": 1527, "Which": 1528, "While": 1529, "White": 1530, "Who": 1531, "Why": 1532, "Wil": 1533, "Will": 1534, "William": 1535, "Williams": 1536, "Wilson": 1537, "Wilson,": 1538, "With": 1539, "Wom": 1540, "Women": 1541, "Wor": 1542, "Work": 1543, "World": 1544, "Would": 1545, "Wre": 1546, "Wrex": 1547, "Wrexha": 1548, "Wrexham": 1549, "X": 1550, "X,": 1551, "Y": 1552, "Yan": 1553, "Yanke": 1554, "Yankees": 1555, "Yet": 1556, "Yet,": 1557, "York": 1558, "York,": 1559, "York.": 1560, "You": 1561, "YouT": 1562, "YouTu": 1563, "YouTube": 1564, "Youn": 1565, "Young": 1566, "Your": 1567, "Z": 1568, "[CLS]": 1569, "[MASK]": 1570, "[PAD]": 1571, "[SEP]": 1572, "[UNK]": 1573, "a": 1574, "a.m.": 1575, "ab": 1576, "ability": 1577, "able": 1578, "abo": 1579, "aboard": 1580, "about": 1581, "about,": 1582, "about.": 1583, "above": 1584, "absolut": 1585, "absolute": 1586, "absolutely": 1587, "abuse": 1588, "ac": 1589, "acad": 1590, "academic": 1591, "acc": 1592, "acce": 1593, "accel": 1594, "acceler": 1595, "accelerate": 1596, "accept": 1597, "acceptance": 1598, "access": 1599, "accessible": 1600, "accident": 1601, "accompan": 1602, "accompanied": 1603, "according": 1604, "accoun": 1605, "account": 1606, "accounts": 1607, "accus": 1608, "accused": 1609, "accusing": 1610, "ace": 1611, "ach": 1612, "achie": 1613, "achieve": 1614, "achievement": 1615, "achievements": 1616, "ack": 1617, "acknow": 1618, "acknowled": 1619, "acknowledged": 1620, "acqu": 1621, "acquire": 1622, "acquired": 1623, "acquiring": 1624, "across": 1625, "act": 1626, "acting": 1627, "action": 1628, "action.": 1629, "actions": 1630, "activ": 1631, "active": 1632, "activities": 1633, "activity": 1634, "actor": 1635, "actors": 1636, "actress": 1637, "acts": 1638, "actual": 1639, "actually": 1640, "acy": 1641, "ad": 1642, "add": 1643, "added": 1644, "added,": 1645, "added.": 1646, "added:": 1647, "adding": 1648, "addition": 1649, "additional": 1650, "addres": 1651, "address": 1652, "addressing": 1653, "adds": 1654, "ade": 1655, "aded": 1656, "adequ": 1657, "adequate": 1658, "ades": 1659, "adminis": 1660, "administr": 1661, "administration": 1662, "administration.": 1663, "admitted": 1664, "adult": 1665, "adv": 1666, "advan": 1667, "advance": 1668, "advanced": 1669, "advant": 1670, "advantage": 1671, "adver": 1672, "advert": 1673, "advertising": 1674, "advice": 1675, "af": 1676, "aff": 1677, "affe": 1678, "affect": 1679, "affected": 1680, "affecting": 1681, "affects": 1682, "afford": 1683, "affordable": 1684, "after": 1685, "afterno": 1686, "afternoon": 1687, "afternoon,": 1688, "ag": 1689, "again": 1690, "again,": 1691, "again.": 1692, "against": 1693, "age": 1694, "aged": 1695, "agement": 1696, "agenc": 1697, "agencies": 1698, "agency": 1699, "agents": 1700, "ager": 1701, "ages": 1702, "agic": 1703, "aging": 1704, "ago": 1705, "ago,": 1706, "ago.": 1707, "agree": 1708, "agreed": 1709, "agreement": 1710, "agreements": 1711, "ague": 1712, "ah": 1713, "ahead": 1714, "aid": 1715, "ail": 1716, "aily": 1717, "aim": 1718, "aimed": 1719, "aims": 1720, "ain": 1721, "ained": 1722, "air": 1723, "airport": 1724, "ak": 1725, "ake": 1726, "aking": 1727, "al": 1728, "alb": 1729, "album": 1730, "alco": 1731, "alcohol": 1732, "ale": 1733, "aler": 1734, "alert": 1735, "ales": 1736, "alive": 1737, "alive.": 1738, "all": 1739, "all,": 1740, "all.": 1741, "alleg": 1742, "allegations": 1743, "alleged": 1744, "allegedly": 1745, "alli": 1746, "alliance": 1747, "allies": 1748, "allow": 1749, "allowed": 1750, "allowing": 1751, "allows": 1752, "ally": 1753, "ally,": 1754, "almost": 1755, "alone": 1756, "along": 1757, "alongside": 1758, "already": 1759, "als": 1760, "also": 1761, "alter": 1762, "altern": 1763, "alternative": 1764, "alth": 1765, "although": 1766, "always": 1767, "am": 1768, "ama": 1769, "amaz": 1770, "amazing": 1771, "ame": 1772, "ames": 1773, "amid": 1774, "aming": 1775, "among": 1776, "amount": 1777, "an": 1778, "anal": 1779, "analys": 1780, "analysis": 1781, "analyst": 1782, "analysts": 1783, "ance": 1784, "ances": 1785, "ancial": 1786, "ancing": 1787, "and": 1788, "and,": 1789, "ands": 1790, "ane": 1791, "anim": 1792, "animal": 1793, "animals": 1794, "animals,": 1795, "ank": 1796, "ann": 1797, "annivers": 1798, "anniversary": 1799, "announ": 1800, "announce": 1801, "announced": 1802, "announcement": 1803, "annual": 1804, "annualized": 1805, "another": 1806, "another.": 1807, "ans": 1808, "answ": 1809, "answer": 1810, "ant": 1811, "anta": 1812, "antic": 1813, "anticip": 1814, "anticipate": 1815, "anticipated": 1816, "ants": 1817, "any": 1818, "anyone": 1819, "anything": 1820, "anything,": 1821, "ap": 1822, "apart": 1823, "apartment": 1824, "app": 1825, "appe": 1826, "appeal": 1827, "appealed": 1828, "appealing": 1829, "appear": 1830, "appearance": 1831, "appearances": 1832, "appeared": 1833, "appearing": 1834, "appears": 1835, "appl": 1836, "appli": 1837, "application": 1838, "applied": 1839, "applies": 1840, "apply": 1841, "appoint": 1842, "appointed": 1843, "appointment": 1844, "apprec": 1845, "appreciate": 1846, "appro": 1847, "approach": 1848, "approached": 1849, "appropr": 1850, "appropriate": 1851, "approv": 1852, "approval": 1853, "approved": 1854, "approx": 1855, "approxim": 1856, "approximately": 1857, "ar": 1858, "arch": 1859, "ard": 1860, "ards": 1861, "are": 1862, "are,": 1863, "are.": 1864, "area": 1865, "area,": 1866, "area.": 1867, "areas": 1868, "areas,": 1869, "ared": 1870, "aren\u2019t": 1871, "arg": 1872, "argu": 1873, "argued": 1874, "arguing": 1875, "aring": 1876, "ark": 1877, "armed": 1878, "army": 1879, "around": 1880, "arr": 1881, "arrest": 1882, "arrested": 1883, "arriv": 1884, "arrivals": 1885, "arrive": 1886, "arrived": 1887, "arrives": 1888, "art": 1889, "arter": 1890, "artic": 1891, "article": 1892, "artific": 1893, "artificial": 1894, "artist": 1895, "artists": 1896, "ary": 1897, "as": 1898, "ase": 1899, "ased": 1900, "ash": 1901, "aside": 1902, "asing": 1903, "ask": 1904, "asked": 1905, "asking": 1906, "ason": 1907, "aspe": 1908, "aspect": 1909, "aspects": 1910, "ass": 1911, "assa": 1912, "assault": 1913, "assess": 1914, "assessment": 1915, "asset": 1916, "assist": 1917, "assistance": 1918, "assistant": 1919, "assisted": 1920, "associ": 1921, "associated": 1922, "ast": 1923, "aster": 1924, "astic": 1925, "asy": 1926, "asyl": 1927, "asylum": 1928, "at": 1929, "atch": 1930, "ate": 1931, "ated": 1932, "ately": 1933, "ater": 1934, "ates": 1935, "ath": 1936, "athan": 1937, "ather": 1938, "athlet": 1939, "athletes": 1940, "ati": 1941, "ating": 1942, "ation": 1943, "ational": 1944, "ations": 1945, "ative": 1946, "atives": 1947, "atmo": 1948, "atmosp": 1949, "atmosphere": 1950, "att": 1951, "attac": 1952, "attack": 1953, "attack.": 1954, "attacked": 1955, "attacking": 1956, "attacks": 1957, "attemp": 1958, "attempt": 1959, "attempted": 1960, "attempting": 1961, "attempts": 1962, "attend": 1963, "attended": 1964, "attending": 1965, "attention": 1966, "attle": 1967, "attor": 1968, "attorney": 1969, "attr": 1970, "attracting": 1971, "atur": 1972, "au": 1973, "aud": 1974, "audi": 1975, "audience": 1976, "audiences": 1977, "aur": 1978, "author": 1979, "authorities": 1980, "authority": 1981, "av": 1982, "avail": 1983, "available": 1984, "ave": 1985, "aver": 1986, "average": 1987, "average,": 1988, "aving": 1989, "avo": 1990, "avoid": 1991, "award": 1992, "award-": 1993, "award-winning": 1994, "awarded": 1995, "awards": 1996, "aware": 1997, "away": 1998, "away,": 1999, "away.": 2000, "ay": 2001, "az": 2002, "b": 2003, "ba": 2004, "baby": 2005, "back": 2006, "back,": 2007, "back.": 2008, "backed": 2009, "bad": 2010, "bag": 2011, "bal": 2012, "balance": 2013, "ball": 2014, "ballot": 2015, "ban": 2016, "band": 2017, "bank": 2018, "banks": 2019, "banned": 2020, "bar": 2021, "bare": 2022, "barely": 2023, "bas": 2024, "base": 2025, "based": 2026, "basic": 2027, "basically": 2028, "basis": 2029, "basket": 2030, "basketball": 2031, "bat": 2032, "batter": 2033, "battery": 2034, "battle": 2035, "be": 2036, "be.": 2037, "bea": 2038, "beat": 2039, "beaten": 2040, "beating": 2041, "beaut": 2042, "beautif": 2043, "beautiful": 2044, "beauty": 2045, "became": 2046, "because": 2047, "become": 2048, "becomes": 2049, "becoming": 2050, "bed": 2051, "been": 2052, "beer": 2053, "before": 2054, "before,": 2055, "before.": 2056, "began": 2057, "begin": 2058, "beginning": 2059, "beh": 2060, "beha": 2061, "behalf": 2062, "behavi": 2063, "behaviour": 2064, "behaviour.": 2065, "behind": 2066, "being": 2067, "beli": 2068, "belie": 2069, "believ": 2070, "believe": 2071, "believed": 2072, "believes": 2073, "belong": 2074, "belongs": 2075, "beloved": 2076, "below": 2077, "ben": 2078, "bench": 2079, "benef": 2080, "benefit": 2081, "benefits": 2082, "ber": 2083, "bers": 2084, "best": 2085, "best.": 2086, "bet": 2087, "beta": 2088, "better": 2089, "better.": 2090, "betting": 2091, "betwe": 2092, "between": 2093, "bey": 2094, "beyond": 2095, "bid": 2096, "big": 2097, "bigger": 2098, "biggest": 2099, "bike": 2100, "bility": 2101, "bill": 2102, "bill,": 2103, "billion": 2104, "billion,": 2105, "billion.": 2106, "bing": 2107, "bir": 2108, "birth": 2109, "birthday": 2110, "bit": 2111, "bitter": 2112, "bl": 2113, "black": 2114, "blam": 2115, "blamed": 2116, "ble": 2117, "blo": 2118, "block": 2119, "blocks": 2120, "blood": 2121, "blow": 2122, "blue": 2123, "bly": 2124, "bo": 2125, "board": 2126, "board.": 2127, "bod": 2128, "bodies": 2129, "body": 2130, "body.": 2131, "bond": 2132, "bonds": 2133, "book": 2134, "books": 2135, "boost": 2136, "boosted": 2137, "bor": 2138, "border": 2139, "born": 2140, "boss": 2141, "bot": 2142, "both": 2143, "botto": 2144, "bottom": 2145, "bought": 2146, "box": 2147, "boy": 2148, "boys": 2149, "br": 2150, "brand": 2151, "brands": 2152, "bre": 2153, "breach": 2154, "breached": 2155, "break": 2156, "break.": 2157, "breakfast": 2158, "breaking": 2159, "brid": 2160, "bridge": 2161, "brief": 2162, "briefly": 2163, "bright": 2164, "brill": 2165, "brilliant": 2166, "bring": 2167, "bringing": 2168, "brings": 2169, "bro": 2170, "broad": 2171, "broadcas": 2172, "broadcast": 2173, "broadcaster": 2174, "broader": 2175, "broke": 2176, "broken": 2177, "brother": 2178, "brothers": 2179, "brou": 2180, "brought": 2181, "brush": 2182, "brut": 2183, "brutal": 2184, "bu": 2185, "bud": 2186, "budget": 2187, "buil": 2188, "build": 2189, "building": 2190, "building,": 2191, "building.": 2192, "buildings": 2193, "built": 2194, "bur": 2195, "burgh": 2196, "buried": 2197, "bus": 2198, "business": 2199, "business,": 2200, "business.": 2201, "businesses": 2202, "businesses,": 2203, "businesses.": 2204, "business\u2019s": 2205, "busy": 2206, "but": 2207, "buy": 2208, "buyers": 2209, "buying": 2210, "by": 2211, "c": 2212, "c.": 2213, "ca": 2214, "cal": 2215, "call": 2216, "called": 2217, "calling": 2218, "calls": 2219, "cam": 2220, "came": 2221, "camera": 2222, "camera,": 2223, "camp": 2224, "campa": 2225, "campaign": 2226, "campaign.": 2227, "campaigning": 2228, "campaigns": 2229, "camps": 2230, "campus": 2231, "can": 2232, "can't": 2233, "cancell": 2234, "cancelled": 2235, "cancer": 2236, "cand": 2237, "candid": 2238, "candidate": 2239, "candidates": 2240, "cannot": 2241, "can\u2019t": 2242, "cap": 2243, "capab": 2244, "capabilities": 2245, "capable": 2246, "capac": 2247, "capacity": 2248, "capital": 2249, "capitalization": 2250, "captain": 2251, "capture": 2252, "car": 2253, "car,": 2254, "car.": 2255, "carb": 2256, "carbon": 2257, "card": 2258, "cards": 2259, "care": 2260, "care.": 2261, "career": 2262, "career,": 2263, "career.": 2264, "carried": 2265, "carry": 2266, "carrying": 2267, "cars": 2268, "cas": 2269, "case": 2270, "case,": 2271, "cases": 2272, "cases,": 2273, "cash": 2274, "cast": 2275, "cat": 2276, "cate": 2277, "categ": 2278, "categor": 2279, "category": 2280, "caught": 2281, "cause": 2282, "caused": 2283, "causes": 2284, "causing": 2285, "ce": 2286, "ced": 2287, "cele": 2288, "celeb": 2289, "celebr": 2290, "celebrate": 2291, "celebrated": 2292, "celebrating": 2293, "celebration": 2294, "celebrities": 2295, "cell": 2296, "cent": 2297, "cent,": 2298, "center": 2299, "central": 2300, "centre": 2301, "centre,": 2302, "centre.": 2303, "century": 2304, "cept": 2305, "cer": 2306, "cere": 2307, "ceremon": 2308, "ceremony": 2309, "certain": 2310, "certainly": 2311, "ces": 2312, "cess": 2313, "ch": 2314, "cha": 2315, "chain": 2316, "chair": 2317, "chall": 2318, "challen": 2319, "challeng": 2320, "challenge": 2321, "challenged": 2322, "challenges": 2323, "challenging": 2324, "champion": 2325, "championship": 2326, "chan": 2327, "chance": 2328, "chances": 2329, "change": 2330, "change.": 2331, "changed": 2332, "changes": 2333, "changing": 2334, "channe": 2335, "channels": 2336, "char": 2337, "charac": 2338, "character": 2339, "characters": 2340, "charge": 2341, "charged": 2342, "charges": 2343, "charity": 2344, "chart": 2345, "charter": 2346, "che": 2347, "chea": 2348, "cheaper": 2349, "check": 2350, "checked": 2351, "ched": 2352, "chef": 2353, "chest": 2354, "chic": 2355, "chicken": 2356, "chief": 2357, "child": 2358, "children": 2359, "children,": 2360, "children.": 2361, "chip": 2362, "chips": 2363, "cho": 2364, "choice": 2365, "choo": 2366, "chool": 2367, "choose": 2368, "choosing": 2369, "chosen": 2370, "chron": 2371, "chronic": 2372, "church": 2373, "cial": 2374, "cil": 2375, "cing": 2376, "cit": 2377, "cities": 2378, "citing": 2379, "citiz": 2380, "citizen": 2381, "citizens": 2382, "citizens.": 2383, "city": 2384, "city,": 2385, "city.": 2386, "civil": 2387, "civilians": 2388, "ck": 2389, "cl": 2390, "claim": 2391, "claimed": 2392, "claiming": 2393, "claims": 2394, "clash": 2395, "class": 2396, "classic": 2397, "cle": 2398, "clean": 2399, "cleaned": 2400, "cleaning": 2401, "clear": 2402, "clear,": 2403, "clearly": 2404, "cli": 2405, "client": 2406, "clients": 2407, "clim": 2408, "climate": 2409, "clin": 2410, "clinical": 2411, "clo": 2412, "close": 2413, "closed": 2414, "closely": 2415, "closer": 2416, "closing": 2417, "closure": 2418, "closures": 2419, "clothing": 2420, "cloud": 2421, "clu": 2422, "club": 2423, "club.": 2424, "clubs": 2425, "clus": 2426, "clusive": 2427, "co": 2428, "coac": 2429, "coach": 2430, "coache": 2431, "coaches": 2432, "coaching": 2433, "coal": 2434, "coalition": 2435, "coast": 2436, "coastal": 2437, "cof": 2438, "coffe": 2439, "coffee": 2440, "col": 2441, "cold": 2442, "coll": 2443, "collab": 2444, "collaboration": 2445, "colle": 2446, "collection": 2447, "college": 2448, "collision": 2449, "colon": 2450, "colonial": 2451, "color": 2452, "com": 2453, "comb": 2454, "combat": 2455, "combination": 2456, "combined": 2457, "come": 2458, "come.": 2459, "comed": 2460, "comedian": 2461, "comedy": 2462, "comes": 2463, "coming": 2464, "comm": 2465, "command": 2466, "comment": 2467, "comment.": 2468, "commented": 2469, "comments": 2470, "commer": 2471, "commercial": 2472, "commis": 2473, "commiss": 2474, "commission": 2475, "commit": 2476, "commitment": 2477, "committed": 2478, "committee": 2479, "committing": 2480, "common": 2481, "commun": 2482, "communication": 2483, "communities": 2484, "communities,": 2485, "communities.": 2486, "community": 2487, "community,": 2488, "community.": 2489, "comp": 2490, "compan": 2491, "companies": 2492, "company": 2493, "company,": 2494, "company.": 2495, "company\u2019s": 2496, "compared": 2497, "compe": 2498, "compens": 2499, "compensation": 2500, "compet": 2501, "compete": 2502, "competing": 2503, "competition": 2504, "competitive": 2505, "compl": 2506, "complain": 2507, "complaint": 2508, "complaints": 2509, "comple": 2510, "complet": 2511, "complete": 2512, "completed": 2513, "completely": 2514, "completing": 2515, "completion": 2516, "complex": 2517, "comply": 2518, "compre": 2519, "compreh": 2520, "comprehensive": 2521, "compu": 2522, "computer": 2523, "con": 2524, "concept": 2525, "concer": 2526, "concern": 2527, "concerned": 2528, "concerning": 2529, "concerns": 2530, "conclu": 2531, "concluded": 2532, "cond": 2533, "condition": 2534, "condition.": 2535, "conditions": 2536, "condu": 2537, "conduct": 2538, "conducted": 2539, "conducting": 2540, "conf": 2541, "conference": 2542, "confidence": 2543, "confir": 2544, "confirm": 2545, "confirmed": 2546, "conne": 2547, "connect": 2548, "connected": 2549, "connection": 2550, "conom": 2551, "conse": 2552, "consecutive": 2553, "consen": 2554, "consensu": 2555, "consensus": 2556, "consequ": 2557, "consequences": 2558, "conserv": 2559, "conservative": 2560, "conside": 2561, "consider": 2562, "considered": 2563, "considering": 2564, "const": 2565, "constit": 2566, "constitu": 2567, "constituency": 2568, "constru": 2569, "construction": 2570, "consu": 2571, "consult": 2572, "consultant": 2573, "consultation": 2574, "consum": 2575, "consumer": 2576, "consumers": 2577, "consump": 2578, "consumption": 2579, "cont": 2580, "contact": 2581, "contacted": 2582, "contain": 2583, "contained": 2584, "containing": 2585, "contemporary": 2586, "content": 2587, "contin": 2588, "continent": 2589, "continu": 2590, "continue": 2591, "continued": 2592, "continued:": 2593, "continues": 2594, "continuing": 2595, "contr": 2596, "contract": 2597, "contracts": 2598, "contribut": 2599, "contribute": 2600, "contributed": 2601, "contributing": 2602, "contributions": 2603, "contro": 2604, "control": 2605, "controls": 2606, "controvers": 2607, "controversial": 2608, "conv": 2609, "convers": 2610, "conversation": 2611, "convic": 2612, "convicted": 2613, "convince": 2614, "cool": 2615, "cor": 2616, "cording": 2617, "core": 2618, "corpor": 2619, "corporate": 2620, "corre": 2621, "correct": 2622, "corruption": 2623, "cost": 2624, "costs": 2625, "cou": 2626, "could": 2627, "couldn't": 2628, "couldn\u2019t": 2629, "coun": 2630, "counc": 2631, "council": 2632, "councill": 2633, "councillors": 2634, "count": 2635, "counties": 2636, "countr": 2637, "countries": 2638, "country": 2639, "country's": 2640, "country,": 2641, "country.": 2642, "country\u2019s": 2643, "county": 2644, "couple": 2645, "cour": 2646, "course": 2647, "course,": 2648, "court": 2649, "cover": 2650, "coverage": 2651, "covered": 2652, "covering": 2653, "covers": 2654, "cr": 2655, "crash": 2656, "crash,": 2657, "crashed": 2658, "cre": 2659, "cream": 2660, "create": 2661, "created": 2662, "creates": 2663, "creating": 2664, "creative": 2665, "cred": 2666, "credit": 2667, "credited": 2668, "cret": 2669, "cretary": 2670, "crew": 2671, "crews": 2672, "crim": 2673, "crime": 2674, "crimes": 2675, "criminal": 2676, "cris": 2677, "crisis": 2678, "crisis.": 2679, "critical": 2680, "cross": 2681, "crow": 2682, "crowd": 2683, "cru": 2684, "crucial": 2685, "ct": 2686, "cted": 2687, "ction": 2688, "cts": 2689, "cul": 2690, "cult": 2691, "cultur": 2692, "cultural": 2693, "culture": 2694, "culture,": 2695, "cur": 2696, "curity": 2697, "current": 2698, "currently": 2699, "cus": 2700, "custo": 2701, "custod": 2702, "custody": 2703, "customer": 2704, "customers": 2705, "cut": 2706, "cutive": 2707, "cuts": 2708, "cutting": 2709, "d": 2710, "dad": 2711, "daily": 2712, "dam": 2713, "damage": 2714, "damaged": 2715, "damages": 2716, "dan": 2717, "dance": 2718, "dang": 2719, "danger": 2720, "dangerous": 2721, "dangers": 2722, "dark": 2723, "dat": 2724, "data": 2725, "date": 2726, "date.": 2727, "dated": 2728, "dates": 2729, "dating": 2730, "dau": 2731, "daughter": 2732, "day": 2733, "day,": 2734, "day.": 2735, "days": 2736, "days,": 2737, "days.": 2738, "de": 2739, "dead": 2740, "deadline": 2741, "deal": 2742, "dealing": 2743, "deals": 2744, "death": 2745, "death,": 2746, "death.": 2747, "deaths": 2748, "deb": 2749, "debate": 2750, "debt": 2751, "debt-to-": 2752, "debt-to-equity": 2753, "debut": 2754, "dec": 2755, "decade": 2756, "decades": 2757, "decid": 2758, "decide": 2759, "decided": 2760, "decis": 2761, "decision": 2762, "decisions": 2763, "decisions.": 2764, "decl": 2765, "declar": 2766, "declaration": 2767, "declared": 2768, "declined": 2769, "decre": 2770, "decrease": 2771, "decreased": 2772, "ded": 2773, "dedic": 2774, "dedicate": 2775, "dedicated": 2776, "dedication": 2777, "deep": 2778, "def": 2779, "defe": 2780, "defeat": 2781, "defeated": 2782, "defence": 2783, "defend": 2784, "defendant": 2785, "defended": 2786, "defense": 2787, "defensive": 2788, "defin": 2789, "definite": 2790, "definitely": 2791, "degre": 2792, "degrees": 2793, "del": 2794, "delay": 2795, "delays": 2796, "deleg": 2797, "delegates": 2798, "deli": 2799, "delight": 2800, "delighted": 2801, "delive": 2802, "deliver": 2803, "delivered": 2804, "delivering": 2805, "delivers": 2806, "delivery": 2807, "dem": 2808, "demand": 2809, "demanded": 2810, "demands": 2811, "dement": 2812, "dementia": 2813, "demo": 2814, "democr": 2815, "democracy": 2816, "democrat": 2817, "democratic": 2818, "demon": 2819, "demonst": 2820, "demonstrated": 2821, "den": 2822, "denied": 2823, "dep": 2824, "department": 2825, "depends": 2826, "depth": 2827, "deput": 2828, "deputy": 2829, "der": 2830, "des": 2831, "descr": 2832, "descri": 2833, "describe": 2834, "described": 2835, "describing": 2836, "deser": 2837, "deserves": 2838, "design": 2839, "designed": 2840, "designs": 2841, "desper": 2842, "desperate": 2843, "despite": 2844, "dest": 2845, "destination": 2846, "destro": 2847, "destroy": 2848, "destroyed": 2849, "detail": 2850, "detailed": 2851, "details": 2852, "detain": 2853, "detained": 2854, "deter": 2855, "determin": 2856, "determination": 2857, "determined": 2858, "dev": 2859, "devast": 2860, "devastating": 2861, "develop": 2862, "developed": 2863, "developing": 2864, "development": 2865, "development,": 2866, "development.": 2867, "devices": 2868, "di": 2869, "diag": 2870, "diagno": 2871, "diagnosed": 2872, "did": 2873, "didn't": 2874, "didn\u2019t": 2875, "die": 2876, "died": 2877, "dif": 2878, "diffe": 2879, "difference": 2880, "different": 2881, "diffic": 2882, "difficult": 2883, "dig": 2884, "digital": 2885, "din": 2886, "ding": 2887, "dinner": 2888, "dire": 2889, "direc": 2890, "direct": 2891, "directed": 2892, "direction": 2893, "directly": 2894, "director": 2895, "directors": 2896, "dis": 2897, "disappointed": 2898, "disaster": 2899, "disclosed": 2900, "discount": 2901, "discover": 2902, "discovered": 2903, "discus": 2904, "discuss": 2905, "discussed": 2906, "discussion": 2907, "disease": 2908, "displaced": 2909, "display": 2910, "disput": 2911, "dispute": 2912, "disruption": 2913, "dist": 2914, "distance": 2915, "distr": 2916, "distribut": 2917, "distributed": 2918, "distribution": 2919, "district": 2920, "distur": 2921, "disturbing": 2922, "div": 2923, "diver": 2924, "diverse": 2925, "divid": 2926, "dividend": 2927, "dividend.": 2928, "division": 2929, "do": 2930, "do.": 2931, "doc": 2932, "doctor": 2933, "docu": 2934, "documentary": 2935, "documents": 2936, "does": 2937, "doesn't": 2938, "doesn\u2019t": 2939, "dog": 2940, "dogs": 2941, "doing": 2942, "dol": 2943, "dollar": 2944, "dom": 2945, "domest": 2946, "domestic": 2947, "domin": 2948, "dominated": 2949, "don": 2950, "don't": 2951, "donation": 2952, "donations": 2953, "done": 2954, "done.": 2955, "done.\u201d": 2956, "don\u2019t": 2957, "door": 2958, "doors": 2959, "dou": 2960, "doub": 2961, "double": 2962, "doubt": 2963, "down": 2964, "down,": 2965, "down.": 2966, "downgr": 2967, "downgraded": 2968, "downtown": 2969, "doz": 2970, "dozen": 2971, "dozens": 2972, "dr": 2973, "dra": 2974, "draf": 2975, "draft": 2976, "drama": 2977, "draw": 2978, "dre": 2979, "dream": 2980, "dressed": 2981, "drin": 2982, "drink": 2983, "drinking": 2984, "driv": 2985, "drive": 2986, "driven": 2987, "driver": 2988, "drivers": 2989, "drives": 2990, "driving": 2991, "dro": 2992, "drone": 2993, "drop": 2994, "dropped": 2995, "drove": 2996, "drug": 2997, "drugs": 2998, "du": 2999, "dub": 3000, "dubbed": 3001, "due": 3002, "duo": 3003, "during": 3004, "dut": 3005, "duties": 3006, "duty": 3007, "e": 3008, "each": 3009, "ead": 3010, "eager": 3011, "ear": 3012, "earlier": 3013, "early": 3014, "earn": 3015, "earned": 3016, "earnings": 3017, "eas": 3018, "ease": 3019, "easi": 3020, "easier": 3021, "easily": 3022, "east": 3023, "eastern": 3024, "easy": 3025, "eat": 3026, "eating": 3027, "ech": 3028, "econom": 3029, "economic": 3030, "economy": 3031, "economy,": 3032, "economy.": 3033, "ect": 3034, "ecutive": 3035, "ed": 3036, "ederal": 3037, "edge": 3038, "edition": 3039, "editor": 3040, "edu": 3041, "educ": 3042, "education": 3043, "education.": 3044, "educational": 3045, "ef": 3046, "effect": 3047, "effective": 3048, "effectively": 3049, "effects": 3050, "effic": 3051, "efficient": 3052, "effor": 3053, "effort": 3054, "efforts": 3055, "eigh": 3056, "eight": 3057, "eighth": 3058, "either": 3059, "either.": 3060, "ek": 3061, "el": 3062, "ele": 3063, "elec": 3064, "elected": 3065, "election": 3066, "election,": 3067, "election.": 3068, "elections": 3069, "electr": 3070, "electric": 3071, "electrical": 3072, "electricity": 3073, "element": 3074, "elev": 3075, "elevated": 3076, "eli": 3077, "elig": 3078, "eligible": 3079, "else": 3080, "em": 3081, "ema": 3082, "email": 3083, "emer": 3084, "emerged": 3085, "emergency": 3086, "emerging": 3087, "emic": 3088, "emot": 3089, "emotional": 3090, "emp": 3091, "emphas": 3092, "emphasized": 3093, "employ": 3094, "employe": 3095, "employee": 3096, "employees": 3097, "employment": 3098, "empty": 3099, "en": 3100, "enable": 3101, "enc": 3102, "ence": 3103, "ences": 3104, "encour": 3105, "encourage": 3106, "encouraged": 3107, "encouraging": 3108, "ency": 3109, "end": 3110, "end,": 3111, "ended": 3112, "endent": 3113, "ending": 3114, "ends": 3115, "ener": 3116, "energy": 3117, "energy,": 3118, "enforce": 3119, "enforcement": 3120, "eng": 3121, "engage": 3122, "engaged": 3123, "engagement": 3124, "engaging": 3125, "enh": 3126, "enhance": 3127, "enhancing": 3128, "enjoy": 3129, "enjoyed": 3130, "enjoying": 3131, "enough": 3132, "enough.": 3133, "ens": 3134, "ense": 3135, "ensive": 3136, "ensure": 3137, "ensures": 3138, "ensuring": 3139, "ent": 3140, "enter": 3141, "entered": 3142, "entering": 3143, "entertain": 3144, "entertainment": 3145, "ential": 3146, "ention": 3147, "entire": 3148, "entirely": 3149, "entit": 3150, "entitled": 3151, "entr": 3152, "entrance": 3153, "entries": 3154, "entry": 3155, "ents": 3156, "environment": 3157, "environment,": 3158, "environment.": 3159, "environmental": 3160, "ep": 3161, "epis": 3162, "episo": 3163, "episod": 3164, "episode": 3165, "episodes": 3166, "equ": 3167, "equal": 3168, "equip": 3169, "equipment": 3170, "equities": 3171, "equity": 3172, "er": 3173, "era": 3174, "eral": 3175, "ered": 3176, "ers": 3177, "es": 3178, "ese": 3179, "especial": 3180, "especially": 3181, "ess": 3182, "essential": 3183, "est": 3184, "estab": 3185, "establ": 3186, "establish": 3187, "established": 3188, "estate": 3189, "estim": 3190, "estimate": 3191, "estimated": 3192, "estimates": 3193, "estiv": 3194, "estival": 3195, "et": 3196, "ev": 3197, "even": 3198, "evening": 3199, "event": 3200, "event,": 3201, "event.": 3202, "events": 3203, "events.": 3204, "eventually": 3205, "ever": 3206, "ever,": 3207, "ever.": 3208, "every": 3209, "everybody": 3210, "everyone": 3211, "everything": 3212, "evidence": 3213, "ew": 3214, "ex": 3215, "exact": 3216, "exactly": 3217, "exam": 3218, "examination": 3219, "examine": 3220, "example": 3221, "example,": 3222, "exc": 3223, "excell": 3224, "excellent": 3225, "except": 3226, "exceptional": 3227, "exchange": 3228, "excite": 3229, "excited": 3230, "excitement": 3231, "exciting": 3232, "exclusive": 3233, "executive": 3234, "exer": 3235, "exerc": 3236, "exercise": 3237, "exis": 3238, "existing": 3239, "exit": 3240, "exp": 3241, "expand": 3242, "expanded": 3243, "expanding": 3244, "expans": 3245, "expansion": 3246, "expe": 3247, "expect": 3248, "expectations": 3249, "expected": 3250, "expects": 3251, "expensive": 3252, "exper": 3253, "experi": 3254, "experienc": 3255, "experience": 3256, "experience,": 3257, "experience.": 3258, "experienced": 3259, "experiences": 3260, "experiencing": 3261, "expert": 3262, "expertise": 3263, "experts": 3264, "expl": 3265, "explain": 3266, "explained": 3267, "explained.": 3268, "explo": 3269, "exploration": 3270, "explore": 3271, "expo": 3272, "exposed": 3273, "exposure": 3274, "expres": 3275, "express": 3276, "expressed": 